/* Label for row of color wells for the background of the plugin */
"Background" = "Background";

/* How long a notification will stay on screen */
"Duration:" = "Trvání:";

/* Label for the floating icon checkbox */
"Floating icon" = "";

/* Large size for the display */
"Large" = "Velké";

/* Checkbox to limit the display to 2-5 lines */
"Limit to 2-5 lines" = "Omezení na 2-5 řádek";

/* Normal size for the display */
"Normal" = "Normální";

/* How clear the display is */
"Opacity:" = "Krytí:";

/* Label for columns of color wells for various priority levels */
"Priority: (low to high)" = "Důležitost: (low to high)";

/* Label for box to select screen for display to use */
"Screen:" = "Obr.:";

/* Label for pop up box for selecting the size of the display */
"Size:" = "Velikost:";

/* Small size for the display */
"Small" = "Malé";

/* Label for row of color wells for the text element of the plugin */
"Text" = "Text";

